Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Required for Geolocation API. Maps and navigation. Location-based services.
ar: مطلوب لواجهة Geolocation. الخرائط والملاحة. الخدمات المعتمدة على الموقع.
ca: Requerit per a l'API Geolocation. Mapes i navegació. Serveis basats en ubicació.
cs: Vyžadováno pro Geolocation API. Mapy a navigace. Služby založené na poloze.
da: Påkrævet for Geolocation API. Kort og navigation. Placeringsbaserede tjenester.
de: Erforderlich für Geolocation API. Karten und Navigation. Standortbasierte Dienste.
el: Απαιτείται για Geolocation API. Χάρτες και πλοήγηση. Υπηρεσίες βασισμένες σε τοποθεσία.
es: Requerido para API Geolocation. Mapas y navegación. Servicios basados en ubicación.
fi: Vaaditaan Geolocation API:lle. Kartat ja navigointi. Sijaintipohjaiset palvelut.
fr: Requis pour API Geolocation. Cartes et navigation. Services géolocalisés.
he: נדרש ל-Geolocation API. מפות וניווט. שירותים מבוססי מיקום.
hi: Geolocation API के लिए आवश्यक। मैप्स और नेविगेशन। लोकेशन-आधारित सेवाएं।
hr: Potrebno za Geolocation API. Karte i navigacija. Usluge temeljene na lokaciji.
hu: Szükséges a Geolocation API-hoz. Térképek és navigáció. Helymeghatározás-alapú szolgáltatások.
id: Diperlukan untuk Geolocation API. Peta dan navigasi. Layanan berbasis lokasi.
it: Richiesto per API Geolocation. Mappe e navigazione. Servizi basati sulla posizione.
ja: Geolocation APIに必要です。 地図とナビゲーション。 位置情報サービス。
ko: Geolocation API에 필요합니다. 위치 기반 서비스에 씁니다.
ms: Diperlukan untuk API Geolocation. Peta dan navigasi. Perkhidmatan berasaskan lokasi.
nb: Påkrevd for Geolocation API. Kart og navigasjon. Posisjonsbaserte tjenester.
nl: Vereist voor Geolocation API. Kaarten en navigatie. Locatiegebaseerde diensten.
pl: Wymagane dla API Geolocation. Mapy i nawigacja. Usługi lokalizacyjne.
pt_br: Necessário para API Geolocation. Mapas e navegação. Serviços baseados em localização.
pt_pt: Necessário para API Geolocation. Mapas e navegação. Serviços baseados em localização.
ro: Necesar pentru Geolocation API. Hărți și navigare. Servicii bazate pe locație.
ru: Требуется для Geolocation API. Карты и навигация. Сервисы на основе местоположения.
sk: Vyžadované pre Geolocation API. Mapy a navigácia. Služby založené na polohe.
sv: Krävs för Geolocation API. Kartor och navigering. Platsbaserade tjänster.
th: จำเป็นสำหรับ Geolocation API แผนที่และการนำทาง บริการตามตำแหน่ง
tr: Geolocation API için gerekli. Haritalar ve navigasyon. Konum tabanlı hizmetler.
uk: Потрібно для Geolocation API. Карти і навігація. Сервіси на основі місцезнаходження.
vi: Cần cho Geolocation API. Bản đồ và điều hướng. Dịch vụ dựa trên vị trí.
zh_hans: Geolocation API 所需。 地图和导航。 位置服务。
zh_hant: Geolocation API 所需。 地圖和導航。 位置服務。

source: Required for Media Devices API. WebRTC audio calls. Voice recording.
ar: مطلوب لواجهة برمجة أجهزة الوسائط. مكالمات صوتية WebRTC. تسجيل الصوت.
ca: Requerit per a l'API Media Devices. Trucades d'àudio WebRTC. Enregistrament de veu.
cs: Vyžadováno pro Media Devices API. Hlasové hovory WebRTC. Nahrávání hlasu.
da: Påkrævet for Media Devices API. WebRTC-lydopkald. Stemmeoptagelse.
de: Erforderlich für Media Devices API. WebRTC-Audioanrufe. Sprachaufnahme.
el: Απαιτείται για το Media Devices API. Κλήσεις ήχου WebRTC. Ηχογράφηση.
es: Requerido para API de Media Devices. Llamadas de audio WebRTC. Grabación de voz.
fi: Vaaditaan Media Devices API:lle. WebRTC-äänipuhelut. Äänitallennus.
fr: Requis pour l'API Media Devices. Appels audio WebRTC. Enregistrement vocal.
he: נדרש עבור Media Devices API. שיחות אודיו WebRTC. הקלטת קול.
hi: Media Devices API के लिए आवश्यक। WebRTC ऑडियो कॉल। वॉइस रिकॉर्डिंग।
hr: Potrebno za Media Devices API. WebRTC audio pozivi. Snimanje glasa.
hu: Szükséges a Media Devices API-hoz. WebRTC hangívások. Hangfelvétel.
id: Diperlukan untuk Media Devices API. Panggilan audio WebRTC. Perekaman suara.
it: Richiesto per API Media Devices. Chiamate audio WebRTC. Registrazione vocale.
ja: Media Devices APIに必要。 WebRTC音声通話。 音声録音。
ko: Media Devices API에 필요합니다. WebRTC 음성 통화, 음성 녹음에 씁니다.
ms: Diperlukan untuk API Media Devices. Panggilan audio WebRTC. Rakaman suara.
nb: Kreves for Media Devices API. WebRTC-lydsamtaler. Taleopptak.
nl: Vereist voor Media Devices API. WebRTC-audiogesprekken. Stemopname.
pl: Wymagane dla API Media Devices. Połączenia audio WebRTC. Nagrywanie głosu.
pt_br: Necessário para API Media Devices. Chamadas de áudio WebRTC. Gravação de voz.
pt_pt: Necessário para API Media Devices. Chamadas de áudio WebRTC. Gravação de voz.
ro: Necesar pentru API Media Devices. Apeluri audio WebRTC. Înregistrare vocală.
ru: Требуется для API Media Devices. Аудиозвонки WebRTC. Запись голоса.
sk: Vyžadované pre Media Devices API. Hlasové hovory WebRTC. Nahrávanie hlasu.
sv: Krävs för Media Devices API. WebRTC-ljudsamtal. Röstinspelning.
th: จำเป็นสำหรับ Media Devices API การโทรเสียง WebRTC การบันทึกเสียง
tr: Media Devices API için gerekli. WebRTC sesli aramalar. Ses kaydı.
uk: Потрібно для API Media Devices. Аудіодзвінки WebRTC. Запис голосу.
vi: Cần thiết cho API Media Devices. Cuộc gọi âm thanh WebRTC. Ghi âm giọng nói.
zh_hans: Media Devices API所需。 WebRTC语音通话。 语音录制。
zh_hant: Media Devices API所需。 WebRTC語音通話。 語音錄製。

source: Required for Media Devices API. WebRTC video calls. QR code scanning.
ar: مطلوب لواجهة برمجة أجهزة الوسائط. مكالمات فيديو WebRTC. مسح رمز QR.
ca: Requerit per a l'API Media Devices. Trucades de vídeo WebRTC. Escaneig de codis QR.
cs: Vyžadováno pro Media Devices API. Videohovory WebRTC. Skenování QR kódů.
da: Påkrævet for Media Devices API. WebRTC-videoopkald. QR-kode-scanning.
de: Erforderlich für Media Devices API. WebRTC-Videoanrufe. QR-Code-Scannen.
el: Απαιτείται για το Media Devices API. Βιντεοκλήσεις WebRTC. Σάρωση κώδικα QR.
es: Requerido para API de Media Devices. Videollamadas WebRTC. Escaneo de códigos QR.
fi: Vaaditaan Media Devices API:lle. WebRTC-videopuhelut. QR-koodin skannaus.
fr: Requis pour l'API Media Devices. Appels vidéo WebRTC. Scan de code QR.
he: נדרש עבור Media Devices API. שיחות וידאו WebRTC. סריקת קוד QR.
hi: Media Devices API के लिए आवश्यक। WebRTC वीडियो कॉल। QR कोड स्कैनिंग।
hr: Potrebno za Media Devices API. WebRTC video pozivi. Skeniranje QR koda.
hu: Szükséges a Media Devices API-hoz. WebRTC videóhívások. QR-kód beolvasás.
id: Diperlukan untuk Media Devices API. Panggilan video WebRTC. Pemindaian kode QR.
it: Richiesto per API Media Devices. Videochiamate WebRTC. Scansione codice QR.
ja: Media Devices APIに必要。 WebRTCビデオ通話。 QRコードスキャン。
ko: Media Devices API에 필요합니다. WebRTC 영상 통화, QR 코드 스캔에 사용합니다.
ms: Diperlukan untuk API Media Devices. Panggilan video WebRTC. Imbasan kod QR.
nb: Kreves for Media Devices API. WebRTC-videosamtaler. QR-kode-skanning.
nl: Vereist voor Media Devices API. WebRTC-videogesprekken. QR-code scannen.
pl: Wymagane dla API Media Devices. Wideorozmowy WebRTC. Skanowanie kodów QR.
pt_br: Necessário para API Media Devices. Chamadas de vídeo WebRTC. Leitura de código QR.
pt_pt: Necessário para API Media Devices. Chamadas de vídeo WebRTC. Leitura de código QR.
ro: Necesar pentru API Media Devices. Apeluri video WebRTC. Scanare cod QR.
ru: Требуется для API Media Devices. Видеозвонки WebRTC. Сканирование QR-кодов.
sk: Vyžadované pre Media Devices API. Videohovory WebRTC. Skenovanie QR kódov.
sv: Krävs för Media Devices API. WebRTC-videosamtal. QR-kodskanning.
th: จำเป็นสำหรับ Media Devices API การโทรวิดีโอ WebRTC การสแกน QR code
tr: Media Devices API için gerekli. WebRTC görüntülü aramalar. QR kod tarama.
uk: Потрібно для API Media Devices. Відеодзвінки WebRTC. Сканування QR-кодів.
vi: Cần thiết cho API Media Devices. Cuộc gọi video WebRTC. Quét mã QR.
zh_hans: Media Devices API所需。 WebRTC视频通话。 QR码扫描。
zh_hant: Media Devices API所需。 WebRTC視訊通話。 QR碼掃描。

source: Requires camera & microphone permission.
ar: يتطلب إذن الكاميرا والميكروفون.
ca: Requereix permís de càmera i micròfon.
cs: Vyžaduje oprávnění ke kameře a mikrofonu.
da: Kræver kamera- og mikrofontilladelse.
de: Erfordert Kamera- und Mikrofonberechtigung.
el: Απαιτεί άδεια κάμερας και μικροφώνου.
es: Requiere permiso de cámara y micrófono.
fi: Vaatii kameran ja mikrofonin luvan.
fr: Nécessite l'autorisation de la caméra et du microphone.
he: דורש הרשאת מצלמה ומיקרופון.
hi: कैमरा और माइक्रोफोन अनुमति आवश्यक है।
hr: Zahtijeva dozvolu za kameru i mikrofon.
hu: Kamera és mikrofon engedély szükséges.
id: Memerlukan izin kamera dan mikrofon.
it: Richiede l'autorizzazione per fotocamera e microfono.
ja: カメラとマイクの許可が必要です。
ko: 카메라와 마이크 권한이 필요합니다.
ms: Memerlukan kebenaran kamera dan mikrofon.
nb: Krever kamera- og mikrofontillatelse.
nl: Vereist camera- en microfoontoestemming.
pl: Wymaga uprawnień do kamery i mikrofonu.
pt_br: Requer permissão de câmera e microfone.
pt_pt: Requer permissão de câmara e microfone.
ro: Necesită permisiunea camerei și microfonului.
ru: Требуется разрешение на камеру и микрофон.
sk: Vyžaduje povolenie kamery a mikrofónu.
sv: Kräver kamera- och mikrofontillstånd.
th: ต้องการสิทธิ์กล้องและไมโครโฟน
tr: Kamera ve mikrofon izni gerektirir.
uk: Потрібен дозвіл на камеру та мікрофон.
vi: Yêu cầu quyền camera và microphone.
zh_hans: 需要摄像头和麦克风权限。
zh_hant: 需要相機和麥克風權限。

source: Requires HTTPS and user gesture. Safari only.
ar: يتطلب HTTPS وإجراء المستخدم. Safari فقط.
ca: Requereix HTTPS i acció de l'usuari. Només Safari.
cs: Vyžaduje HTTPS a akci uživatele. Pouze Safari.
da: Kræver HTTPS og brugerhandling. Kun Safari.
de: Erfordert HTTPS und Benutzeraktion. Nur Safari.
el: Απαιτεί HTTPS και ενέργεια χρήστη. Μόνο Safari.
es: Requiere HTTPS y acción del usuario. Solo Safari.
fi: Vaatii HTTPS:n ja käyttäjän toiminnon. Vain Safari.
fr: Nécessite HTTPS et geste de l'utilisateur. Safari uniquement.
he: דורש HTTPS ופעולת משתמש. Safari בלבד.
hi: HTTPS और उपयोगकर्ता कार्रवाई आवश्यक है। केवल Safari।
hr: Zahtijeva HTTPS i radnju korisnika. Samo Safari.
hu: HTTPS és felhasználói művelet szükséges. Csak Safari.
id: Memerlukan HTTPS dan tindakan pengguna. Hanya Safari.
it: Richiede HTTPS e azione dell'utente. Solo Safari.
ja: HTTPSとユーザー操作が必要です。Safari専用。
ko: HTTPS와 사용자 동작이 필요합니다. Safari 전용입니다.
ms: Memerlukan HTTPS dan tindakan pengguna. Safari sahaja.
nb: Krever HTTPS og brukerhandling. Kun Safari.
nl: Vereist HTTPS en gebruikersactie. Alleen Safari.
pl: Wymaga HTTPS i akcji użytkownika. Tylko Safari.
pt_br: Requer HTTPS e ação do usuário. Apenas Safari.
pt_pt: Requer HTTPS e ação do utilizador. Apenas Safari.
ro: Necesită HTTPS și acțiune utilizator. Doar Safari.
ru: Требуется HTTPS и действие пользователя. Только Safari.
sk: Vyžaduje HTTPS a akciu používateľa. Iba Safari.
sv: Kräver HTTPS och användarhandling. Endast Safari.
th: ต้องใช้ HTTPS และการโต้ตอบของผู้ใช้ Safari เท่านั้น
tr: HTTPS ve kullanıcı eylemi gerektirir. Yalnızca Safari.
uk: Потрібен HTTPS і дія користувача. Тільки Safari.
vi: Yêu cầu HTTPS và thao tác người dùng. Chỉ Safari.
zh_hans: 需要HTTPS和用户操作。仅限Safari。
zh_hant: 需要HTTPS和使用者操作。僅限Safari。

source: Requires HTTPS.
ar: يتطلب HTTPS.
ca: Requereix HTTPS.
cs: Vyžaduje HTTPS.
da: Kræver HTTPS.
de: HTTPS erforderlich.
el: Απαιτεί HTTPS.
es: Requiere HTTPS.
fi: Vaatii HTTPS:n.
fr: Nécessite HTTPS.
he: נדרש HTTPS.
hi: HTTPS आवश्यक है।
hr: Zahtijeva HTTPS.
hu: HTTPS szükséges.
id: Memerlukan HTTPS.
it: Richiede HTTPS.
ja: HTTPSが必要です。
ko: HTTPS가 필요합니다.
ms: Memerlukan HTTPS.
nb: Krever HTTPS.
nl: Vereist HTTPS.
pl: Wymaga HTTPS.
pt_br: Requer HTTPS.
pt_pt: Requer HTTPS.
ro: Necesită HTTPS.
ru: Требуется HTTPS.
sk: Vyžaduje HTTPS.
sv: Kräver HTTPS.
th: ต้องใช้ HTTPS
tr: HTTPS gerektirir.
uk: Потрібен HTTPS.
vi: Yêu cầu HTTPS.
zh_hans: 需要HTTPS。
zh_hant: 需要HTTPS。

source: Requires location permission.
ar: يتطلب إذن الموقع.
ca: Requereix permís d'ubicació.
cs: Vyžaduje oprávnění k poloze.
da: Kræver placeringstilladelse.
de: Erfordert Standortberechtigung.
el: Απαιτεί άδεια τοποθεσίας.
es: Requiere permiso de ubicación.
fi: Vaatii sijaintiluvan.
fr: Nécessite l'autorisation de localisation.
he: דורש הרשאת מיקום.
hi: स्थान अनुमति आवश्यक है।
hr: Zahtijeva dozvolu lokacije.
hu: Helymeghatározási engedély szükséges.
id: Memerlukan izin lokasi.
it: Richiede l'autorizzazione alla posizione.
ja: 位置情報の許可が必要です。
ko: 위치 권한이 필요합니다.
ms: Memerlukan kebenaran lokasi.
nb: Krever plasseringstillatelse.
nl: Vereist locatietoestemming.
pl: Wymaga uprawnienia do lokalizacji.
pt_br: Requer permissão de localização.
pt_pt: Requer permissão de localização.
ro: Necesită permisiunea locației.
ru: Требуется разрешение на местоположение.
sk: Vyžaduje povolenie polohy.
sv: Kräver platstillstånd.
th: ต้องการสิทธิ์ตำแหน่ง
tr: Konum izni gerektirir.
uk: Потрібен дозвіл на місцезнаходження.
vi: Yêu cầu quyền vị trí.
zh_hans: 需要位置权限。
zh_hant: 需要位置權限。

source: Requires user interaction.
ar: يتطلب تفاعل المستخدم.
ca: Requereix interacció de l'usuari.
cs: Vyžaduje interakci uživatele.
da: Kræver brugerinteraktion.
de: Erfordert Benutzerinteraktion.
el: Απαιτεί αλληλεπίδραση χρήστη.
es: Requiere interacción del usuario.
fi: Vaatii käyttäjän vuorovaikutusta.
fr: Nécessite une interaction de l'utilisateur.
he: דורש אינטראקציית משתמש.
hi: उपयोगकर्ता इंटरैक्शन आवश्यक है।
hr: Zahtijeva interakciju korisnika.
hu: Felhasználói interakciót igényel.
id: Memerlukan interaksi pengguna.
it: Richiede interazione dell'utente.
ja: ユーザー操作が必要です。
ko: 사용자 상호작용이 필요합니다.
ms: Memerlukan interaksi pengguna.
nb: Krever brukerinteraksjon.
nl: Vereist gebruikersinteractie.
pl: Wymaga interakcji użytkownika.
pt_br: Requer interação do usuário.
pt_pt: Requer interação do utilizador.
ro: Necesită interacțiunea utilizatorului.
ru: Требуется взаимодействие пользователя.
sk: Vyžaduje interakciu používateľa.
sv: Kräver användarinteraktion.
th: ต้องการการโต้ตอบของผู้ใช้
tr: Kullanıcı etkileşimi gerektirir.
uk: Потрібна взаємодія користувача.
vi: Yêu cầu tương tác của người dùng.
zh_hans: 需要用户交互。
zh_hant: 需要使用者互動。

source: Reset
ar: إعادة تعيين
ca: Restableix
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Nollaa
fr: Réinitialiser
he: איפוס
hi: रीसेट
hr: Resetiraj
hu: Visszaállítás
it: Ripristina
ja: リセット
ko: 초기화
ms: Set semula
nb: Tilbakestill
nl: Herstellen
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro: Resetează
ru: Сбросить
sk: Obnoviť
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: Reset to Defaults
ar: إعادة التعيين إلى الافتراضي
ca: Restableix els valors predeterminats
cs: Obnovit výchozí
da: Nulstil til standard
de: Auf Standard zurücksetzen
el: Επαναφορά προεπιλογών
es: Restablecer valores predeterminados
fi: Palauta oletukset
fr: Rétablir les valeurs par défaut
he: איפוס לברירת מחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hr: Vrati na zadano
hu: Alapértékek visszaállítása
id: Reset ke default
it: Ripristina valori predefiniti
ja: デフォルトにリセット
ko: 기본값으로 초기화
ms: Set semula kepada lalai
nb: Tilbakestill til standard
nl: Standaardwaarden herstellen
pl: Przywróć domyślne
pt_br: Restaurar padrões
pt_pt: Repor predefinições
ro: Resetează la valori implicite
ru: Сбросить настройки
sk: Obnoviť predvolené
sv: Återställ standard
th: รีเซ็ตเป็นค่าเริ่มต้น
tr: Varsayılanlara sıfırla
uk: Скинути до типових
vi: Đặt lại mặc định
zh_hans: 恢复默认设置
zh_hant: 重置為預設值

source: Resource Details
ar: تفاصيل المورد
ca: Detalls del recurs
cs: Podrobnosti zdroje
da: Ressourcedetaljer
de: Ressourcendetails
el: Λεπτομέρειες πόρου
es: Detalles del recurso
fi: Resurssin tiedot
fr: Détails de la ressource
he: פרטי משאב
hi: संसाधन विवरण
hr: Detalji resursa
hu: Erőforrás részletei
id: Detail Sumber Daya
it: Dettagli risorsa
ja: リソース詳細
ko: 리소스 상세
ms: Butiran Sumber
nb: Ressursdetaljer
nl: Brongegevens
pl: Szczegóły zasobu
pt_br: Detalhes do recurso
pt_pt: Detalhes do recurso
ro: Detalii resursă
ru: Детали ресурса
sk: Podrobnosti zdroja
sv: Resursdetaljer
th: รายละเอียดทรัพยากร
tr: Kaynak Detayları
uk: Деталі ресурсу
vi: Chi tiết tài nguyên
zh_hans: 资源详情
zh_hant: 資源詳細資訊

source: Resources
ar: الموارد
ca: Recursos
cs: Prostředky
da: Ressourcer
de: Ressourcen
el: Πόροι
es: Recursos
fi: Resurssit
fr: Ressources
he: משאבים
hi: संसाधन
hr: Resursi
hu: Erőforrások
id: Sumber daya
it: Risorse
ja: リソース
ms: Sumber
nb: Ressurser
nl: Bronnen
pl: Zasoby
pt_br: Recursos
pt_pt: Recursos
ro: Resurse
ru: Ресурсы
sk: Prostriedky
sv: Resurser
th: ทรัพยากร
tr: Kaynaklar
uk: Ресурси
vi: Tài nguyên
zh_hans: 资源
zh_hant: 資源

source: Response body unavailable for static resources
ar: محتوى الاستجابة غير متاح للموارد الثابتة
ca: Cos de resposta no disponible per a recursos estàtics
cs: Tělo odpovědi není k dispozici pro statické zdroje
da: Svarkrop ikke tilgængelig for statiske ressourcer
de: Antwortkörper für statische Ressourcen nicht verfügbar
el: Σώμα απόκρισης μη διαθέσιμο για στατικούς πόρους
es: Cuerpo de respuesta no disponible para recursos estáticos
fi: Vastausrunko ei ole saatavilla staattisille resursseille
fr: Corps de réponse non disponible pour les ressources statiques
he: גוף תגובה לא זמין למשאבים סטטיים
hi: स्थिर संसाधनों के लिए प्रतिक्रिया बॉडी अनुपलब्ध
hr: Tijelo odgovora nedostupno za statičke resurse
hu: Válasz törzse nem érhető el statikus erőforrásokhoz
id: Body respons tidak tersedia untuk sumber daya statis
it: Corpo della risposta non disponibile per risorse statiche
ja: 静的リソースの応答本文は利用できません
ko: 정적 리소스의 응답 본문은 사용할 수 없습니다.
ms: Badan respons tidak tersedia untuk sumber statik
nb: Svarkropp utilgjengelig for statiske ressurser
nl: Response body niet beschikbaar voor statische bronnen
pl: Treść odpowiedzi niedostępna dla zasobów statycznych
pt_br: Corpo de resposta indisponível para recursos estáticos
pt_pt: Corpo de resposta indisponível para recursos estáticos
ro: Corp de răspuns indisponibil pentru resurse statice
ru: Тело ответа недоступно для статических ресурсов
sk: Telo odpovede nie je dostupné pre statické zdroje
sv: Svarskropp ej tillgänglig för statiska resurser
th: เนื้อหาการตอบกลับไม่พร้อมใช้งานสำหรับทรัพยากรแบบคงที่
tr: Statik kaynaklar için yanıt gövdesi mevcut değil
uk: Тіло відповіді недоступне для статичних ресурсів
vi: Nội dung phản hồi không khả dụng cho tài nguyên tĩnh
zh_hans: 静态资源的响应正文不可用
zh_hant: 靜態資源的回應主體不可用

source: Restore Purchases
ar: استعادة المشتريات
ca: Restaura compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
he: שחזר רכישות
hi: खरीदारी पुनर्स्थापित करें
hr: Vrati kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restabilește achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın alımları geri yükle
uk: Відновити покупки
vi: Khôi phục giao dịch
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Restricted
ar: مقيد
ca: Restringit
cs: Omezeno
da: Begrænset
de: Eingeschränkt
el: Περιορισμένο
es: Restringido
fi: Rajoitettu
fr: Restreint
he: מוגבל
hi: प्रतिबंधित
hr: Ograničeno
hu: Korlátozott
id: Dibatasi
it: Limitato
ja: 制限あり
ko: 제한됨
ms: Terhad
nb: Begrenset
nl: Beperkt
pl: Ograniczone
pt_br: Restrito
pt_pt: Restrito
ro: Restricționat
ru: Ограничено
sk: Obmedzené
sv: Begränsad
th: จำกัด
tr: Kısıtlı
uk: Обмежено
vi: Bị hạn chế
zh_hans: 受限
zh_hant: 受限制

source: Result
ar: النتيجة
ca: Resultat
cs: Výsledek
da: Resultat
de: Ergebnis
el: Αποτέλεσμα
es: Resultado
fi: Tulos
fr: Résultat
he: תוצאה
hi: परिणाम
hr: Rezultat
hu: Eredmény
id: Hasil
it: Risultato
ja: 結果
ko: 결과
ms: Hasil
nb: Resultat
nl: Resultaat
pl: Wynik
pt_br: Resultado
pt_pt: Resultado
ro: Rezultat
ru: Результат
sk: Výsledok
sv: Resultat
th: ผลลัพธ์
tr: Sonuç
uk: Результат
vi: Kết quả
zh_hans: 结果
zh_hant: 結果

source: Return to home screen
ar: العودة إلى الشاشة الرئيسية
ca: Torna a la pantalla d'inici
cs: Vrátit se na domovskou stránku
da: Vend tilbage til startskærmen
de: Zur Startseite zurückkehren
el: Επιστροφή στην αρχική οθόνη
es: Volver a la pantalla de inicio
fi: Palaa aloitusnäyttöön
fr: Retour à l'écran d'accueil
he: חזור למסך הבית
hi: होम स्क्रीन पर लौटें
hr: Vrati se na početni zaslon
hu: Vissza a kezdőképernyőre
id: Kembali ke layar utama
it: Torna alla schermata home
ja: ホーム画面に戻る
ko: 홈 화면으로 돌아갑니다.
ms: Kembali ke skrin utama
nb: Gå tilbake til startskjermen
nl: Terug naar startscherm
pl: Wróć do ekranu głównego
pt_br: Voltar para tela inicial
pt_pt: Voltar ao ecrã inicial
ro: Reveniți la ecranul principal
ru: Вернуться на главный экран
sk: Vrátiť sa na domovskú obrazovku
sv: Återgå till hemskärmen
th: กลับสู่หน้าจอหลัก
tr: Ana ekrana dön
uk: Повернутися на головний екран
vi: Quay về màn hình chính
zh_hans: 返回主屏幕
zh_hant: 返回主畫面

source: rules
ar: قواعد
ca: regles
cs: pravidla
da: regler
de: Regeln
el: κανόνες
es: reglas
fi: säännöt
fr: règles
he: כללים
hi: नियम
hr: pravila
hu: szabályok
id: aturan
it: regole
ja: ルール
ko: 규칙
ms: peraturan
nb: regler
nl: regels
pl: reguły
pt_br: regras
pt_pt: regras
ro: reguli
ru: правила
sk: pravidlá
sv: regler
th: กฎ
tr: kurallar
uk: правила
vi: quy tắc
zh_hans: 规则
zh_hant: 規則

source: Run
ar: تشغيل
ca: Executa
cs: Spustit
da: Kør
de: Ausführen
el: Εκτέλεση
es: Ejecutar
fi: Suorita
fr: Exécuter
he: הרץ
hi: चलाएं
hr: Pokreni
hu: Futtatás
id: Jalankan
it: Esegui
ja: 実行
ko: 실행
ms: Jalankan
nb: Kjør
nl: Uitvoeren
pl: Uruchom
pt_br: Executar
pt_pt: Executar
ro: Rulează
ru: Запустить
sk: Spustiť
sv: Kör
th: เรียกใช้
tr: Çalıştır
uk: Запустити
vi: Chạy
zh_hans: 运行
zh_hant: 執行

source: Run Again
ar: تشغيل مرة أخرى
ca: Executa de nou
cs: Spustit znovu
da: Kør igen
de: Erneut ausführen
el: Εκτέλεση ξανά
es: Ejecutar de nuevo
fi: Suorita uudelleen
fr: Relancer
he: הפעל שוב
hi: फिर से चलाएं
hr: Pokreni ponovo
hu: Újra futtatás
id: Jalankan lagi
it: Esegui di nuovo
ja: 再実行
ko: 다시 실행
ms: Jalankan semula
nb: Kjør igjen
nl: Opnieuw uitvoeren
pl: Uruchom ponownie
pt_br: Executar novamente
pt_pt: Executar novamente
ro: Rulează din nou
ru: Запустить снова
sk: Spustiť znova
sv: Kör igen
th: เรียกใช้อีกครั้ง
tr: Tekrar çalıştır
uk: Запустити знову
vi: Chạy lại
zh_hans: 重新运行
zh_hant: 重新執行

source: Run Audit
ar: تشغيل التدقيق
ca: Executa auditoria
cs: Spustit audit
da: Kør revision
de: Audit ausführen
el: Εκτέλεση ελέγχου
es: Ejecutar auditoría
fi: Suorita tarkistus
fr: Lancer l'audit
he: הרץ ביקורת
hi: ऑडिट चलाएं
hr: Pokreni reviziju
hu: Audit futtatása
id: Jalankan Audit
it: Esegui audit
ja: 監査を実行
ko: 감사 실행
ms: Jalankan Audit
nb: Kjør revisjon
nl: Audit uitvoeren
pl: Uruchom audyt
pt_br: Executar auditoria
pt_pt: Executar auditoria
ro: Rulați auditul
ru: Запустить аудит
sk: Spustiť audit
sv: Kör granskning
th: เรียกใช้การตรวจสอบ
tr: Denetim çalıştır
uk: Запустити аудит
vi: Chạy kiểm tra
zh_hans: 运行审计
zh_hant: 執行稽核

source: Run JavaScript snippets
ar: تشغيل مقتطفات JavaScript
ca: Executa snippets JavaScript
cs: Spustit JavaScript snippety
da: Kør JavaScript-snippets
de: JavaScript-Snippets ausführen
el: Εκτέλεση JavaScript snippets
es: Ejecutar snippets de JavaScript
fi: Suorita JavaScript-snippetit
fr: Exécuter des snippets JavaScript
he: הפעל קטעי JavaScript
hi: JavaScript स्निपेट चलाएं
hr: Pokreni JavaScript snippete
hu: JavaScript snippetek futtatása
id: Jalankan snippet JavaScript
it: Esegui snippet JavaScript
ja: JavaScriptスニペットを実行
ko: JavaScript 스니펫 실행
ms: Jalankan snippet JavaScript
nb: Kjør JavaScript-snippets
nl: JavaScript-snippets uitvoeren
pl: Uruchom snippety JavaScript
pt_br: Executar snippets JavaScript
pt_pt: Executar snippets JavaScript
ro: Rulează snippeturi JavaScript
ru: Выполнить JavaScript-сниппеты
sk: Spustiť JavaScript snippety
sv: Kör JavaScript-snippets
th: รัน JavaScript snippet
tr: JavaScript snippetlarını çalıştır
uk: Виконати JavaScript-сніпети
vi: Chạy đoạn mã JavaScript
zh_hans: 运行JavaScript代码片段
zh_hant: 執行JavaScript程式碼片段
